 <!DOCTYPE html>
<html>
<meta charset="UTF-8">
<head>

</head>

<body background="descarga.jpg">

<h1 align="center"><font face="arial"><font color="Black"><a name="funcion.html">&iquest;C&oacute;mo Funciona la tecnolog&iacute;a 5G? </h1>

  <p><b> 
    La tecnolog&iacute;a 5G introducir&aacute; ventajas en toda la arquitectura de red. La nueva radio 5G, el est&aacute;ndar global para una interfaz aérea inal&aacute;mbrica 5G con mayor capacidad, abarcar&aacute; espectros que 4G no utiliza. Las nuevas antenas incorporarán tecnolog&iacute;a conocida como MIMO (entrada m&uacute;ltiple, salida m&uacute;ltiple) en masa, lo que permite que m&uacute;ltiples transmisores y receptores transfieran m&aacute;s datos al mismo tiempo. Pero la tecnolog&iacute;a 5G no se limita al espectro de la nueva radio. Est&aacute; dise&ntilde;ada para admitir una red convergente y heterog&eacute;nea que combina tecnolog&iacute;as inal&aacute;mbricas con y sin licencia. Esto a&ntilde;adir&aacute; ancho de banda disponible para los usuarios.

Las arquitecturas 5G ser&aacute;n plataformas definidas por software, donde la funcionalidad de la red se administra a trav&eacute;s de software en lugar de hacerlo a trav&eacute;s de hardware. Los avances en cuanto a virtualizaci&oacute;n, tecnolog&iacute;as basadas en la nube y automatizaci&oacute;n de procesos de TI y comerciales permiten que la arquitectura 5G sea &aacute;gil y flexible y ofrezca acceso al usuario en cualquier momento y lugar. Las redes 5G pueden crear constructos de subred definidos por software, conocidos como segmentos de red. Estos segmentos permiten que los administradores de red determinen la funcionalidad de la red de acuerdo con los usuarios y los dispositivos.

5G tambi&eacute;n mejora las experiencias digitales gracias a la automatizaci&oacute;n con aprendizaje autom&aacute;tico (ML). La demanda de tiempos de respuesta en fracciones de segundo (como las de los autom&oacute;viles con piloto autom&aacute;tico) requiere que las redes 5G utilicen la automatizaci&oacute;n con ML y, eventualmente, conocimiento profundo e inteligencia artificial (IA). El aprovisionamiento automatizado y la administraci&oacute;n proactiva del tr&aacute;fico y los servicios reducir&aacute; el costo de infraestructura y mejorar&aacute; la experiencia conectada.
 </p></b>

<p align="center"> <img src="5g-hasta-95-ghz.jpg" width:"500 height="500"/>

