 <!DOCTYPE html>
<html>
<meta charset="UTF-8">
<head>

</head>

<body background="65a9b320eddd37548c20c984f4a293fa.jpg">

<h1 align="center"><font face="arial"><font color="Black"><a name="que es.html">&iquest;Qu&eacute; es el 5G? </h1>

  <p><b> Mientras que las generaciones anteriores de tecnolog&iacute;a celular (como 4G LTE) apuntaban a garantizar la conectividad, la tecnolog&iacute;a 5G lleva la conectividad al siguiente nivel al ofrecer experiencias conectadas de la nube a los clientes. Las redes 5G est&aacute;n virtualizadas, se ejecutan por medio de un software y aprovechan las tecnolog&iacute;as en la nube.

La red 5G tambi&eacute;n simplificar&aacute; la movilidad, con capacidades de roaming abierto sin inconvenientes entre el celular y el acceso Wi-Fi. Los usuarios m&oacute;viles pueden permanecer conectados mientras se desplazan por conexiones inal&aacute;mbricas exteriores y redes inal&aacute;mbricas dentro de las instalaciones sin la intervenci&oacute;n del usuario o la necesidad de tener que volver a autenticarse. 

El nuevo est&aacute;ndar inal&aacute;mbrico WiFi 6 (conocido tambi&eacute;n como 802.11ax) comparte rasgos con la tecnolog&iacute;a 5G, incluido un mejor rendimiento. Las radios Wi-Fi 6 pueden colocarse donde las necesitan los usuarios para ofrecer una mejor cobertura geogr&aacute;fica y un menor costo. Detr&aacute;s de las radios Wi-Fi 6 hay una red basada en software con automatizaci&oacute;n avanzada.

La tecnolog&iacute;a 5G deber&iacute;a mejorar la conectividad en &aacute;reas rurales desatendidas y en ciudades donde la demanda puede superar la capacidad actual de la tecnolog&iacute;a 4G. Las nuevas redes 5G tambi&eacute;n contar&aacute;n con una arquitectura densa de acceso distribuido y mover&aacute;n el procesamiento de datos m&aacute;s cerca del per&iacute;metro y los usuarios para habilitar un procesamiento de datos m&aacute;s r&aacute;pido..</p></b>

<p align="center"> <img src="SMF16P1F2_11399.jpg" width:"500 height="500"/>

